Repository: Kntnt/kntnt-canvas
Catalog: languages/*.po
Languages: sv_se

source: %s is a block theme that is designed to provide a foundation on which custom themes can be created as a child themes.
sv_se: %s är ett blocktema som är utformat för att tillhandahålla en grund på vilken anpassade teman kan skapas som barnteman.

source: A block theme that is designed to provide a foundation on which custom themes can be created as a child themes.
sv_se: Ett blocktema som är utformat för att utgöra en grund på vilken anpassade teman kan skapas som barnteman.

source: A technical error prevents the page from being displayed (a template is missing). Please let us know so we can fix it. We appreciate your help.
sv_se: Ett tekniskt fel gör att sidan inte kan visas (en mall saknas). Vänligen meddela oss så att vi kan åtgärda det. Vi uppskattar din hjälp.

source: Contact Us
sv_se: Kontakta oss

source: Heading parts
sv_se: Rubrikdelar

source: Heading sections
sv_se: Rubriksektioner

source: Hero sections
sv_se: Hjältesektioner

source: Introductory section at top of page.
sv_se: Inledande avsnitt överst på sidan.

source: Introductory section at top of posts.
sv_se: Inledande avsnitt längst upp i inläggen.

source: Oops!
sv_se: Hoppsan!

source: Patters used by the theme.
sv_se: Mönster som används av temat.

source: The page does not exist. Check the address, or try searching the website:
sv_se: Sidan finns inte. Kontrollera adressen, eller försök söka på webbplatsen:

source: Theme based on %s
sv_se: Tema baserat på %s

source: Theme patters
sv_se: Tema mönster
